"\"Open in Terminal\":" = "\"在终端中打开\"：";
"\"Reveal in Path Finder\":" = "\"在 Path Finder 中显示\"：";
"%@ Key" = "%@ 键";
"%@ Preferences" = "“%@”偏好设置";
"%d Columns" = "%d 列";
"10 Columns" = "10 列";
"12 Columns" = "12 列";
"2 Columns" = "2 列";
"3 Columns" = "3 列";
"4 Columns" = "4 列";
"6 Columns" = "6 列";
"8 Columns" = "8 列";
"ANSI colors" = "ANSI 颜色";
"Access" = "访问";
"Action Menu" = "操作菜单";
"Active Browser Gradient" = "活动浏览器渐变";
"Active Browser Gradient (Inactive)" = "活动浏览器渐变 (不活动)";
"Add ESC" = "添加 ESC";
"All windows" = "所有窗口";
"Alternate row color" = "交替行颜色";
"Alternate row colors" = "交替行颜色";
"Always open folders in a new window" = "总是在新窗口中打开文件夹";
"Always show file extensions" = "始终显示文件扩展名";
"Antialias" = "抗锯齿";
"Antialias text" = "反锯齿文本";
"Appearance" = "外观";
"Append Finder contextual menu items" = "追加 Finder 上下文菜单项";
"Application" = "应用程序";
"Application Launcher:" = "应用程序启动器：";
"Applications" = "应用程序";
"Arrange ascending" = "升序排列";
"Arrange by %@" = "按 %@ 排列";
"Arrow keys loop around when reaching end" = "到达底部时用方向键循环";
"Auto resize columns" = "自动调整分栏大小";
"Auto-play movie and audio files in preview" = "在预览中自动播放影片和音频文件";
"Auto-play video and audio files" = "自动播放视频和音频文件";
"Auto-preview Word documents in preview" = "在预览中自动预览 Word 文稿";
"Automatic" = "自动";
"Automatically open in text editor" = "自动在文本编辑器中打开";
"Automatically respond on errors" = "自动响应错误";
"Back color" = "背景颜色";
"Background color" = "背景颜色";
"Base 10" = "10 进制";
"Base 2" = "2 进制";
"Begin drag on vertical motion" = "开始拖动到垂直运动上";
"Behavior for \"Reveal in Path Finder\" command" = "\"在 Path Finder 中显示\" 命令的行为";
"Blinking cursor" = "闪烁光标";
"Bold color" = "粗体颜色";
"Bold folders" = "粗体显示文件夹";
"Bottom" = "底部";
"Browser" = "浏览器";
"Browser Key Actions" = "浏览按键动作";
"Browser accepts window activating mouse click" = "浏览器接受窗口激活的鼠标点按";
"Calculate all sizes" = "计算所有的大小";
"Calculate size for folders and packages" = "计算文件夹和软件包的大小";
"Cancel" = "取消";
"Check for new updates automatically" = "自动检查更新";
"Check for updates" = "检查更新";
"Check now" = "立即检查";
"Check spelling as you type" = "键入时检查拼写";
"Choose Picture..." = "选取图片...";
"Choose tool" = "选取工具";
"Choose..." = "选取…";
"Close" = "关闭";
"Close the session when it ends" = "会话结束时关闭";
"Collapse auto expanded folders after drag" = "拖动后收起自动展开的文件夹";
"Color" = "颜色";
"Color Editor" = "颜色编辑器";
"Color Options" = "颜色选项";
"Color and Gradient Editor" = "颜色和渐变编辑器";
"Colors" = "颜色";
"Column View Options" = "分栏视图选项";
"Column view" = "分栏视图";
"Columns" = "分栏";
"Command" = "命令";
"Command clicking folders:" = "Command 点按文件夹：";
"Command clicking opens:" = "Command 点按打开：";
"Command:" = "命令：";
"Commands" = "命令";
"Comments" = "注释";
"Compress files in same directory as original" = "在原文件同一目录位置压缩文件";
"Compress into same folder as original" = "压缩到原文件相同的文件夹中";
"Compression" = "压缩";
"Compression Format:" = "压缩格式：";
"Computer" = "电脑";
"Confirm before quitting Path Finder" = "退出 Path Finder 前确认";
"Contextual Menu" = "上下文菜单";
"Control color" = "控件颜色";
"Copy on selection" = "拷贝所选";
"Cover Flow View Options" = "Cover Flow 视图选项";
"Creation Date" = "创建日期";
"Cursor color" = "光标颜色";
"Cursor type" = "光标类型";
"Custom Window Gradient" = "自定义窗口渐变";
"Dark Frame Color" = "暗调帧框颜色";
"Dark Frame Color (Inactive)" = "暗调帧框颜色 (不活动)";
"Date Added" = "添加日期";
"Date Created" = "创建日期";
"Date Modified" = "修改日期";
"Decompress archives with Path Finder" = "用 Path Finder 解压缩归档";
"Default Background Color" = "默认背景颜色";
"Default Colors" = "默认颜色";
"Default Plain Text Encoding" = "默认纯文本编码";
"Default Terminal:" = "默认终端：";
"Default Text Editor:" = "默认文本编辑器：";
"Default compression format" = "默认压缩格式";
"Default extension:" = "默认扩展名：";
"Default format:" = "默认格式：";
"Default setting for the encoding\nto be used when opening a plain text file" = "编码的默认设置\n用于打开纯文本文件时";
"Delay:" = "延迟：";
"Delete" = "删除";
"Delete key sends backspace" = "Delete 键发送 backspace";
"Delete sends control-H" = "删除发送 control-H";
"Desktop" = "桌面";
"Desktop Background" = "桌面背景";
"Desktop Options" = "桌面选项";
"Desktop View Options" = "桌面视图选项";
"Desktop clicking opens:" = "桌面点按打开：";
"Desktop picture" = "桌面图片";
"Desktop window level adjustment" = "桌面窗口级别调整";
"Dim invisibles" = "将不可见元素变暗";
"Directory" = "目录";
"Directory:" = "目录：";
"Disable superfluous visual effects" = "禁用多余的视觉特效";
"Display" = "显示";
"Divider Color" = "分隔符颜色";
"Divider Color (Inactive)" = "分隔符颜色 (不活动)";
"Documents" = "文稿";
"Don't compress:" = "不压缩：";
"Double-click when clicking icon" = "当点按图标时连按";
"Drag and drop to reorder" = "拖放以重新排序";
"Drag to reorder" = "拖动以重排序";
"Draw background pattern for image previews" = "为图像预览绘制背景图案";
"Draw background picture" = "绘制背景图片";
"Draw controls for dark backgrounds" = "暗调背景的绘图控件";
"Draw label color on icon" = "在图标上绘制标签颜色";
"Draw label color on name" = "在名称上绘制标签颜色";
"Dropbox folder path:" = "Dropbox 文件夹路径：";
"Dropbox is not set." = "Dropbox 未设置。";
"Edit..." = "编辑…";
"Enable \"Launch Application\" global hot-key:" = "启用 \"启动应用程序\" 全局热键：";
"Enable \"Reveal in Path Finder\" for third party applications" = "为第三方应用程序启用 \"在 Path Finder 中显示\"";
"Enable \"Reveal in Path Finder\" global hot-key:" = "启用 \"在 Path Finder 中显示\" 全局热键：";
"Enable \"Show in Path Finder\" for third party applications" = "为第三方应用程序启用 \"在 Path Finder 中显示\"";
"Enable Applications menu" = "启用应用程序菜单";
"Enable Finder's \"Remove from Dock\" menu option" = "启用 Finder 的 \"从 Dock 中移去\" 菜单选项";
"Enable Trash's \"Remove from Dock\" menu option" = "启用废纸篓的 \"从 Dock 中移除\" 菜单项";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"" = "启用所有在选项“不要再问我”中解除的警告消息";
"Enable bug reporter" = "启用缺陷报告器";
"Enable disclosure triangles in column view" = "在分栏视图启用开合式三角";
"Enable dual preview for dual browser" = "为双浏览器启用双预览";
"Enable inline previews" = "启用内联预览";
"Enable quick disk image mounting" = "启用快速磁盘映像装载";
"Enable spring-loaded folders" = "启用弹簧式文件夹";
"Enabled" = "已启用";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "启用此项将导致其它应用程序中使用 \"在 Finder 中显示\" 命令会启动 Path Finder 来代替 Finder。推荐您在卸载 Path Finder 之前先禁用此设置。";
"Encoding:" = "编码：";
"Enforce character alignment" = "强制字符对齐";
"Enter Key:" = "Enter 键：";
"Enter key:" = "Enter 键：";
"Everyone:" = "所有人：";
"Execute" = "执行";
"Expand archives with Path Finder" = "用 Path Finder 展开归档";
"Expand files in same directory as original" = "在原文件同一目录位置展开文件";
"Expand into same folder as original" = "展开到原文件相同的文件夹中";
"Expansion:" = "展开：";
"Extension" = "扩展名";
"Favorites" = "收藏";
"Features" = "功能";
"File Comparison" = "文件对比";
"File Operation" = "文件操作";
"File comparison tool path:" = "文件对比工具路径：";
"File size calculation:" = "文件大小计算：";
"Files" = "文件";
"Files and folders" = "文件和文件夹";
"Fit to Window" = "适合窗口";
"Folders" = "文件夹";
"Font:" = "字体：";
"Frame Accent Color" = "帧框重点颜色";
"Frame Accent Color (Inactive)" = "帧框重点颜色 (不活动)";
"Frame Color" = "帧框颜色";
"Frame Color (Inactive)" = "帧框颜色 (不活动)";
"General" = "通用";
"Get Info Application:" = "显示简介应用程序：";
"Get Info:" = "显示简介：";
"Global hot-keys" = "全局热键";
"Grid color" = "网格颜色";
"Grid spacing:" = "网格间距：";
"Group" = "组别";
"Group text color" = "分组文本颜色";
"Group:" = "组别：";
"HTML tags" = "HTML 标牌";
"Handle 'afp' URLs using Path Finder" = "使用 Path Finder 来处理 'afp' URL";
"Handle 'file' URLs using Path Finder" = "使用 Path Finder 来处理 'file' URL";
"Handle 'ftp' URLs using Path Finder" = "使用 Path Finder 来处理 'ftp' URL";
"Handle URLs:" = "处理 URL：";
"Hard disks" = "硬盘";
"Header Gradient" = "顶部渐变";
"Header Gradient (Active)" = "顶部渐变 (活动)";
"Hide Finder's desktop" = "隐藏 Finder 的桌面";
"Hide Tab Bar when there is a single tab" = "只有一个标签页时隐藏标签页栏";
"Hide tab when there is only one session" = "只有一个会话时隐藏标签页";
"Highlight" = "高亮";
"Home" = "个人文件夹";
"Horizontal:" = "水平：";
"Hotspot color" = "热点颜色";
"Icon View Options" = "图标视图选项";
"Icon size:" = "图标大小：";
"Icon view" = "图标视图";
"Ignore HTML Commands" = "忽略 HTML 命令";
"Ignore RTF Commands" = "忽略 RTF 命令";
"Ignore invisible files when compressing" = "压缩时忽略不可见文件";
"Ignore resource forks when compressing" = "压缩时忽略资源分支";
"Ignore software license agreements" = "忽略软件许可协议";
"Ignore when opening:" = "打开时忽略：";
"Ignore:" = "忽略：";
"Image background color" = "图像背景颜色";
"Image checkerboard color" = "图像棋盘颜色";
"Images" = "图像";
"Info text color" = "简介文本颜色";
"Invisible files" = "不可见文件";
"Italicize aliases" = "斜体显示替身";
"Item Info" = "项目简介";
"Keep icons arranged on desktop" = "保持图标在桌面上有序";
"Key Actions" = "按键动作";
"Keyboard" = "键盘";
"Kind" = "种类";
"Label" = "标签";
"Label on Bottom" = "标签在底部";
"Label on Right" = "标签在右侧";
"Label on bottom" = "标签在底部";
"Label on right" = "标签在右侧";
"Labels" = "标签";
"Last shown view" = "上次显示的视图";
"Launch Path Finder at login" = "登录时启动 Path Finder";
"Launch Path Finder automatically after log in" = "登录后自动开启 Path Finder";
"Layout Left to Right" = "布局从左到右";
"Layout Top to Bottom" = "布局从上到下";
"Left" = "左边";
"List Modules" = "列出模块";
"List View Options" = "列表视图选项";
"List view" = "列表视图";
"Long" = "长";
"Macintosh style key navigation" = "Macintosh 风格按键导航";
"Medium" = "中";
"Menu" = "菜单";
"Middle button paste" = "中键粘贴";
"Modification Date" = "修改日期";
"Mount DMGs using Path Finder" = "使用 Path Finder 装载 DMG";
"Mount disk images after expand" = "展开后装载磁盘映像";
"Mount disk images after expansion" = "展开后装载磁盘映像";
"Name" = "名称";
"Name:" = "名称：";
"Network" = "网络";
"Network servers" = "网络服务器";
"Network volumes:" = "网络宗卷：";
"New Documents" = "新建文稿";
"New Files" = "新建文件";
"New Folders" = "新建文件夹";
"New file format:" = "新建文件格式：";
"New tab" = "新建标签页";
"New window" = "新建窗口";
"New..." = "新建…";
"No tool selected" = "未选择工具";
"Non-ASCII font" = "非 ASCII 字体";
"Normal" = "正常";
"Normal font" = "普通字体";
"OK" = "好";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "启用后，右键点按 Finder 的 Dock 图标并选择 \"从 Dock 中移去\" 来隐藏 Finder 图标。图标可以在 Finder 运行或未运行时移除，并将持续到您重启 Mac。";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "启用后，右键点按废纸篓 Dock 图标并选择 \"从 Dock 移除\" 可以隐藏废纸篓图标。这会持续到您重启 Mac。";
"Opacity" = "不透明度";
"Opacity:" = "不透明度：";
"Open" = "打开";
"Open PDF documents in built-in PDF viewer" = "在内建 PDF 查看器中打开 PDF 文稿";
"Open Selected" = "打开所选";
"Open TextEdit documents in built-in text editor" = "在内建文本查看器中打开文本编辑文稿";
"Open Word documents in built-in text editor" = "在内建文本查看器中打开 Word 文稿";
"Open folders in:" = "打开文件夹在：";
"Open image files in built-in image viewer" = "在内建图像查看器中打开图像文件";
"Open mounted volumes in new window" = "在新窗口打开装载的宗卷";
"Open new browser on launch" = "启动时打开新浏览器";
"Open new windows and tabs in column view" = "在分栏视图中打开新窗口和标签页";
"Open new windows and tabs in:" = "打开新窗口和标签于：";
"Open new windows in:" = "打开新窗口在：";
"Open using encoding:" = "用编码打开：";
"Open with Path Finder:" = "用 Path Finder 打开：";
"Open with:" = "打开方式：";
"Opening" = "打开";
"Opens" = "打开";
"Opens in new tab" = "在新标签页打开";
"Opens in new tab in a window" = "在窗口中打开新标签页";
"Opens in new tab in the bottom preview pane" = "在底部预览面板的新标签页打开";
"Opens in new tab in the right preview pane" = "在右侧预览面板的新标签页打开";
"Opens in new window" = "在新窗口打开";
"Option Key" = "Option 键";
"Option click to restore all" = "Option 点按可全部还原";
"Option key is meta" = "Option 键用作 meta 键";
"Owner" = "所有者";
"Owner:" = "所有者：";
"Packages" = "软件包";
"Parent" = "上级";
"Path" = "路径";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder 允许与您喜欢的文本编辑器或文件信息程序无缝集成。";
"Path Navigator Color" = "路径导航器颜色";
"Path Navigator Text Color" = "路径导航器文本颜色";
"Picture" = "图片";
"Plain text" = "纯文本";
"Position the Path Navigator below the browser" = "将路径导航器放在浏览器下面";
"Preferences" = "偏好设置";
"Press Space Bar to open immediately" = "按下空格键以立即打开";
"Preview" = "预览";
"Quit Finder" = "退出 Finder";
"Quit Finder when Path Finder launches" = "当 Path Finder 启动时退出 Finder";
"Quit the Finder automatically at launch" = "启动时自动退出 Finder";
"RTF commands" = "RTF 命令";
"Read" = "读";
"Removable media" = "可移除媒介";
"Rename Selected" = "重命名所选";
"Renames" = "重命名";
"Render html in preview" = "在预览中渲染 HTML";
"Requires relaunch" = "需要重启";
"Reset Warnings" = "重置警告";
"Resolve aliases" = "解决替身";
"Resource forks" = "资源分支";
"Restore All Defaults" = "还原所有默认值";
"Restore Default" = "还原默认";
"Restore location after spring-loaded drag" = "弹簧式拖动后还原位置";
"Return Key:" = "Return 键：";
"Return key:" = "Return 键：";
"Reveal" = "显示";
"Reveal expanded items" = "显示可展开项";
"Reveal in Path Finder:" = "在 Path Finder 中显示：";
"Reveal in existing window" = "在现有窗口中显示";
"Reveal in new tab" = "在新标签页显示";
"Reveal in new window" = "在新窗口中显示";
"Rich text" = "多信息文本";
"Right" = "右边";
"Row separator color" = "行分隔符颜色";
"Run command:" = "运行命令：";
"Save Theme..." = "存储主题...";
"Save location:" = "存储位置：";
"Save using encoding:" = "存储使用编码：";
"Save with:" = "存储用：";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "选择菜单项并按下 command 或 control 系列按键，或使用 backspace/delete 以及功能键 (F1-F35) 来修改。按下 escape 键可以清除。";
"Select entire row in list view" = "在列表视图中选择整行";
"Select tool…" = "选择工具…";
"Selection color" = "所选部分颜色";
"Send anonymous system information" = "发送匿名的系统信息";
"Session settings" = "会话设置";
"Sessions" = "会话";
"Set Background..." = "设置背景...";
"Set Colors..." = "设置颜色...";
"Set Path Finder as the default file viewer" = "设置 Path Finder 为默认文件查看器";
"Set as Default" = "设为默认";
"Set as the default file browser" = "设为默认文件浏览器";
"Set..." = "设置…";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "设置此偏好设置将导致 \"在 Finder 中显示\" 命令在其它应用程序中使用 Path Finder 来代替 Finder。";
"Shadowed" = "阴影";
"Short" = "短";
"Show Path Finder desktop" = "显示 Path Finder 桌面";
"Show column headers" = "显示分栏标题";
"Show columns" = "显示分栏";
"Show columns:" = "显示分栏：";
"Show desktop trash can" = "显示桌面废纸篓";
"Show file names" = "显示文件名";
"Show files and folders on the Desktop" = "在桌面显示文件和文件夹";
"Show grid" = "显示网格";
"Show horizontal grid" = "显示水平网格";
"Show hotspot" = "显示热点";
"Show icon preview" = "显示图标预览";
"Show icon previews" = "显示图标预览";
"Show icon previews on network volumes" = "显示网络宗卷上的图标预览";
"Show icons" = "显示图标";
"Show invisibles" = "显示不可见元素";
"Show item info" = "显示项简介";
"Show link alert message on startup if not linked" = "如果没有链接上，启动时显示链接警告消息";
"Show menu bar icon" = "显示菜单栏图标";
"Show on desktop:" = "在桌面显示：";
"Show open button" = "显示打开按钮";
"Show preview column" = "显示预览分栏";
"Show row separators" = "显示行分隔符";
"Show ruler" = "显示标尺";
"Show splash panel at launch" = "启动时显示启动画面";
"Show vertical grid" = "显示垂直网格";
"Show volumes on the Desktop" = "在桌面上显示宗卷";
"Show warning before emptying the Trash and deleting" = "在清倒废纸篓和删除之前显示警告";
"Show zoom effects when opening files" = "打开文件时显示缩放特效";
"Sidebar" = "侧边栏";
"Sidebar Color" = "侧边栏颜色";
"Sidebar Color (Inactive)" = "侧边栏颜色 (交错显示)";
"Silence terminal bell" = "静默终端响铃";
"Size" = "大小";
"Skip" = "跳过";
"Small contextual menu font size" = "小型上下文菜单字体大小";
"Smart Sort Order" = "智能排列顺序";
"Smart Sort order:" = "智能排列顺序：";
"Smart sorting" = "智能排序";
"Snap to grid" = "贴紧网格";
"Sort ascending" = "按升序排列";
"Sort by %@" = "排序按 %@";
"Spring-loaded Delay:" = "弹簧式延迟：";
"Spring-loaded folders" = "弹簧式文件夹";
"Spring-loaded folders:" = "弹簧式文件夹：";
"Start Rename" = "开始重命名";
"Starting Directory:" = "开始目录：";
"Startup" = "启动";
"Tab Bar Background Gradient" = "标签栏背景渐变";
"Tab Position" = "标签页位置";
"Target last column (like Finder)" = "目标指向最后的分栏 (类似 Finder)";
"Terminal" = "终端";
"Terminal:" = "终端：";
"Text" = "文本";
"Text Edit" = "文本编辑";
"Text Editor" = "文本编辑器";
"Text Editor:" = "文本编辑器：";
"Text Font:" = "文本字体：";
"Text color" = "文本颜色";
"TextEdit documents" = "文本编辑文稿";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "Finder 桌面将保持隐藏，即使 Path Finder 没有运行。";
"Themes" = "主题";
"This preference will take effect the next time you launch Path Finder." = "这个偏好设置将在您下次启动 Path Finder 时生效。";
"This window only" = "仅此窗口";
"Top" = "顶部";
"Transparent" = "透明";
"Transparent Background" = "透明背景";
"Treat Non-ASCII characters as double width" = "将非 ASCII 字符视为双字节宽度";
"Treat packages as folders" = "将软件包视为文件夹";
"Type" = "类型";
"Unlink" = "取消链接";
"Updates:" = "更新：";
"Use base-2 math for sizes" = "大小计算使用 2 进制";
"Use brushed metal appearance" = "使用拉丝金属外观";
"Use color icons in custom sidebars" = "在自定义侧边栏中使用彩色图标";
"Use color icons in the standard sidebar" = "在标准侧边栏中使用彩色图标";
"Use custom window gradient" = "使用自定义窗口渐变";
"Use default background color" = "使用默认背景颜色";
"Use default colors" = "使用默认颜色";
"Use encoding sniffer when opening text files" = "打开文本文件时使用编码嗅探器";
"Use encoding sniffer when previewing text files" = "预览文本文件时使用编码嗅探器";
"Use hfstar for compress and decompress" = "使用 hfstar 进行压缩和解压";
"Use larger font for browser controls" = "对浏览器控件使用大字体";
"Use relative dates" = "使用相对日期";
"Use separate shelf panes for dual browser" = "对双浏览器分别使用书架面板";
"Use small scroll bars" = "使用小滚动条";
"Verify copied files" = "验证拷贝的文件";
"Version" = "版本";
"Vertical Frame Accent Color" = "垂直帧框重点颜色";
"Vertical Frame Accent Color (Inactive)" = "垂直帧框重点颜色 (不活动)";
"Vertical:" = "垂直：";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "警告：一些操作系统功能，如 Time Machine，在 Finder 没有运行时可能无法正常工作。";
"Warnings:" = "警告：";
"When idle send ASCII code:" = "闲置时发送 ASCII 代码：";
"Word documents" = "Word 文稿";
"Wrap to Page" = "按页面换行";
"Wrap to page" = "按页面换行";
"Write" = "写";

/* ==== UNLOCALIZED ==== */

"1 GB = 1000 MB" = "1 GB = 1000 MB";
"1 GB = 1024 MB" = "1 GB = 1024 MB";
"Finder" = "Finder";
"META" = "META";
"Path Selection Gradient" = "Path Selection Gradient";
"Path Selection Gradient (Inactive)" = "Path Selection Gradient (Inactive)";
